Repository: roopet/erasmus
Catalog: i18n/*.po
Languages: se

source: Literature Foundation
se: Litteraturstiftelse

source: Local Public body
se: Lokal myndighet

source: National Public body
se: Offentlig myndighet

source: National Youth Council
se: Nationella ungdomsrådet

source: Non-governmental organisation/association
se: Icke-statlig organisation/förening

source: Non-Profit making cultural organizations
se: Icke vinstdrivande kulturorganisation

source: Other
se: Övrig

source: Public service provider
se: Offentlig tjänsteleverantör

source: Publically funded cultural organizations
se: Offentligt finansierad kulturorganisation

source: Regional Public body
se: Regional offentlig myndighet

source: Research Institute/Centre
se: Forskningsinstitut/centrum

source: School/Institute/Educational centre – Adult education
se: Organisation som erbjuder vuxenutbildning

source: School/Institute/Educational centre – General education (pre-primary level)
se: Daghem eller grundskola

source: School/Institute/Educational centre – General education (primary level)
se: Grundskola

source: School/Institute/Educational centre – General education (secondary level)
se: Gymnasium

source: School/Institute/Educational centre – Vocational Training (secondary level)
se: Yrkesläroanstalt

source: School/Institute/Educational centre – Vocational Training (tertiary level)
se: Yrkesläröanstalt (tredje stadiet)

source: Small and medium sized enterprise
se: Små och medelstora företag SMF

source: Enterprise
se: Företag

source: Social partner or other representative of working life
se: Arbetsmarknadspart eller annan företrädare för arbetslivet

source: Sport club
se: Idrottsförening

source: Youth organisation
se: Ungdomsorganisation

source: Aikuiskoulutus
se: Vuxenutbildningen

source: Ammatillinen koulutus
se: Yrkesutbildningen

source: Korkeakoulutus
se: Högskoleutbildningen

source: Sektorien välinen
se: Sektorsövergripande

source: Yleissivistävä koulutus
se: Allmänbildande utbildningen

source: Aktiivinen kansalaisuus
se: Aktivt medborgarskap

source: Alueellinen kehittäminen
se: Regional utveckling

source: Avaintaidot
se: Nyckelfärdigheter

source: Digitaalisuus
se: Digitalisering

source: Energia ja resurssit
se: Energi och resurser

source: Etiikka, uskonto ja filosofia
se: Etik, religion och filosofi

source: Euroopan urheiluviikko
se: Europeiska idrottsveckan

source: Globaali yhteistyö
se: Internationellt samarbete

source: Interkulttuurinen koulutus
se: Interkulturell undervisning

source: Kestävä kehitys
se: Hållbar utveckling

source: Kielten opetus ja oppiminen
se: Undervisning och lärande av främmande språk

source: Konfliktien ja katastrofien jälkihoito
se: Rehabilitering efter konflikt/katastrof

source: Koulutuksen kehittäminen
se: Utveckling av utbildning

source: Kulttuuri ja luovuus
se: Kultur och kreativitet

source: Kulttuuriperintö
se: Kulturarv

source: Laadunhallinta
se: Kvalitetsförbättring

source: Liikenne ja liikkuvuus
se: Transport och mobilitet

source: Liikunta ja urheilu
se: Idrott

source: Luonnontieteet
se: Naturvetenskap

source: Maa-, metsä- ja kalatalous
se: Jord- och skogsbruk, fiske

source: Maahanmuutto ja kotoutuminen
se: Invandring och integration

source: Nuorisoala
se: Ungdomsfält

source: Oikeus- ja sisäasiat
se: Hem- och rättsfrågor

source: Opetusmenetelmät
se: Pedagogik ock didaktik

source: Opintojen keskeyttämisen ehkäisy
se: Bekämpa tidiga skolavhopp

source: Osaaminen ja työelämän tarpeet
se: Kompetens och arbetslivets behov

source: Osaamisen tunnistaminen ja tunnustaminen
se: Identifiering och erkännande av kunnande och behörighet

source: Talous ja rahoitus
se: Ekonomiska och finansiella frågor

source: Tasa-arvo ja osallisuus
se: Jämlikhet och inkludering

source: Terveys ja hyvinvointi
se: Hälsa och välbefinnande

source: Tutkimus ja innovointi
se: Forskning och innovation

source: Työelämäyhteistyö
se: Arbetslivssamarbete

source: Vammaisuus ja erityistarpeet
se: Funtionshinder och särskilda behov

source: Varhaiskasvatus
se: Småbarnspedagogik

source: Vähemmistöryhmät
se: Minoriteter

source: Yhteiskunnallinen vuoropuhelu
se: Social dialog

source: Työmarkkinajärjestö tai muu työelämän edustaja
se: Arbetsmarknadspart eller annan företrädare för arbetslivet

source: Yrittäjyys
se: Entreprenörskap

source: Hankkeen Erasmus+ -sivuille
se: Till Erasmus+ -sidan för projektet

source: Toimintotyyppi
se: Insatstyp

source: Organisaatio
se: Organisation

source: Sektori
se: Sektor

source: Lähde
se: Uppgiftskälla

source: Opetushallitus
se: Utbildningsstyrelsen

source: Erasmus+ -hanketietokanta
se: Erasmus+-projektdatabasen

source: Väriselitteen luokkia voi vaihtaa sivun vasemmalla laidalla olevasta Väriselitteen luokittelu -valikosta. Vasemmalta löytyy myös Suodattimet -valikko, jonka kautta voi rajata avustuksia eri muuttujien mukaan. Voit myös vaihtaa kaavioiden muotoa sivupalkin painikkeista "Pinottu" ja "Rinnakkain".
se: I den vänstra balken kan du i menyn "Kategorisering av färgförklaringen" gruppera projekten genom att färgsätta staplarna enligt olika kriterier. I Filter - menyn kan du begränsa projekten enligt olika variabler. Genom att klicka på knapparna "Staplat" och "Grupperat" kan du välja om du vill visa bidragssummorna i ett staplat eller i ett grupperat stapeldiagram.

source: Visualisoinnin vasemman yläkulman painikkeista voi vaihtaa visualisoinnin muotoa kaavion, kartan ja taulukon välillä. Yksittäisiin avustuksiin pääset taulukko- ja karttavisualisoinnin kautta.
se: I Visualisering - menyn kan du välja om du vill se visualiseringen som diagram, kartan eller borden. De enskilda projekten kan du bekanta dig med i kartan och borden.

source: Kaaviopohjaisen visualisointitoteutuksen perustana ovat hankkeiden saamat avustussummat yhteensä. Visualisoinnin vasemman laidan Pylväiden luokittelu -pudotusvalikosta voi vaihtaa pylväskaavion y-akselin luokittelua.
se: Den diagrambaserade visualiseringsfunktionen grundar sig på de sammanlagda bidragssummor som projekten fått. Du kan ändra klassificeringen av stapeldiagrammet på y-axeln från Stapel kategorisering.

source: Karttapohjaisen visualisoinnin avulla voi tutkia miten avustukset ovat jakaantuneet maantieteellisesti. Oletuksena kartta näyttää kuinka paljon avustuksia euroina on myönnetty kunnittain. Jos kartan yksiköksi on valittuna Kpl, toimii sama logiikka silloin kappaleina. €/asukas näyttää avustusten määrän per asukas. Karttapohjaa voi myös vaihdella kunta- ja maakuntakartan välillä Kartta-valikon avulla.
se: Med hjälp av den kartbaserade visualiseringen kan du se hurudana understöden som fått projektunderstöd runt om i Finland. Om du som kartenhet väljer "St." visas enligt samma logik antalet projekt. "€/befolkning" visas understöden per invånare. Om du istället för kommuner väljer landskap fungerar kartan enligt samma logik för dessa områden.

source: Viemällä hiirenosoittimen kunnan ylle, saa lisätietoa eri toimintotyyppeihin myönnettyjen avustusten määrästä kunnassa. Klikkaamalla kuntaa avautuu oikealle lista kunnan avustuksista. Jos tuosta listasta klikkaa hankkeen nimeä, avautuu hankkeen perustiedot-infolaatikko.
se: Om du för musen över en kommun ser du storleken på de understöd kommunen fått för varje insatstyp. Om du klickar på en kommun öppnas till höger en lista över kommunens understöden. Om du i listan klickar på understödets namn öppnas en informationsruta med grunduppgifter om understödet.

source: Visualisoinnin vasemman yläkulman painikkeista voi vaihtaa visualisoinnin muotoa kaavion, kartan ja taulukon välillä. Vasemmalta löytyy myös Suodattimet -valikko, jonka kautta voit rajata avustuksia eri muuttujien mukaan.
se: I Visualisering - menyn kan du välja om du vill se visualiseringen som diagram, kartan eller borden. I Filter - menyn kan du begränsa projekten enligt olika variabler.

source: Taulukkovisualisoinnin avulla voi järjestellä hankkeita haluamiinsa kokonaisuuksiin sekä tarkastella yksittäisiä hankkeita tarkemmin. Hankkeet jakautuvat haitarilehdiksi, jotka saa auki niitä klikkaamalla. Hankkeet avautuvat tuolloin listaksi. Jos tuosta listasta klikkaa hankkeen nimeä, avautuu hankkeen perustiedot-infolaatikko.
se: Med hjälp av tabellvisualisering kan du organisera projekt i de enheter du vill ha och titta på enskilda projekt mer detaljerat. Projekten är indelade i dragspelstidningar, som kan öppnas genom att klicka på dem. Projekten öppnas sedan i en lista. Om du klickar på projektnamnet i listan öppnas projektets grundläggande informationsruta.

source: Haitarilehtien luokittelua voi vaihtaa sivun vasemmalla laidalla olevasta Luokittelu -valikosta. Vasemmalta löytyy myös Suodattimet -valikko, jonka kautta voit rajata avustuksia eri muuttujien mukaan. Lataa Excel -painikkeella voi ladata excelin hankkeista.
se: Klassificeringen av dragspelark kan ändras från menyn Klassificering till vänster på sidan. Till vänster hittar du också menyn Filter, genom vilken du kan begränsa bidrag enligt olika variabler. Knappen Ladda ner Excel kan användas för att ladda ner Excel-projekt.

source: Visualisoinnin vasemman yläkulman painikkeista voi vaihtaa visualisoinnin muotoa kaavion, kartan ja taulukon välillä.
se: I Visualisering - menyn kan du välja om du vill se visualiseringen som diagram, kartan eller borden.

source: Voit hakea listan kunnan alueella toteutetuista hankkeista klikkaamalla kartasta tai kirjoittamalla hakukenttään kunnan nimen.
se: Du kan söka en lista över projekt som genomförts på kommunens område genom att klicka på kartan eller genom att ange kommunens namn i sökfältet.

source: Teemaa ei ole määritelty
se: Tema inte specificerat

source: School/Institute/Educational centre – General education (basic education)
se: Grundskola

source: Listauksessa ovat mukana vain ne toiminnot, joissa teema määritellään. Teemaa ei määritellä korkeakoulutuksen liikkuvuudessa eikä ammatillisen koulutuksen akkreditoidussa liikkuvuudessa. Huomaathan, että sama hanke voi sisältää useita teemoja. Tällöin samat avustussummat voivat esiintyä useamman teeman kohdalla.
se: På listan finns endast de insatser som berör temat ifråga. Temat ingår inte i mobilitetsprojekt för högskoleutbildning eller i ackrediterade mobilitetsprojekt inom yrkesutbildning. Vänligen observera att ett och samma projekt kan omfatta flera teman, vilket innebär att understödsbeloppen kan anges i anslutning till olika teman.

source: Partnerships for Digital Education Readiness for school education (KA226-SCH)
se: Partnerskap som främjar digital beredskap inom allmänbildande utbildning (KA226-SCH)

source: Partnerships for Digital Education Readiness for vocational education and training (KA226-VET)
se: Partnerskap som främjar digital beredskap inom yrkesutbildning (KA226-VET)

source: Partnerships for Digital Education Readiness for higher education (KA226-HE)
se: Partnerskap som främjar digital beredskap inom högre utbildning (KA226-HE)

source: Partnerships for Creativity for school education (KA227-SCH)
se: Partnerskap som främjar kreativitet inom allmänbildande utbildning (KA227-SCH)

source: Partnerships for Creativity for adult education (KA227-ADU)
se: Partnerskap som främjar kreativitet inom vuxenutbildning (KA227-ADU)

source: Partnerships for Creativity for youth (KA227-YOU)
se: Partnerskap som främjar kreativitet inom ungdomsområdet (KA227-YOU)

source: Rahoituskausi
se: Finansieringsperiod

source: Erasmus accreditation in adult education (KA120-ADU)
se: Erasmus+-ackreditering inom vuxenutbildning (KA120-ADU)

source: Accredited projects for mobility of learners and staff in adult education (KA121-ADU)
se: Ackrediterad mobilitet inom vuxenutbildning (KA121-ADU)

source: Accredited projects for mobility of learners and staff in adult education (KA121-ADU)
se: Ackrediterad mobilitet inom vuxenutbildning (KA121-ADU)

source: Short-term projects for mobility of leaners and staff in adult education (KA122-ADU)
se: Kortvarigt mobilitet inom vuxenutbildning (KA122-ADU)

source: Short-term projects for mobility of learners and staff in adult education (KA122-ADU)
se: Kortvarigt mobilitet inom vuxenutbildning (KA122-ADU)

source: Small-scale partnerships in adult education (KA210-ADU)
se: Småskaliga partnerskap inom vuxenutbildning (KA210-ADU)

source: Cooperation partnerships in adult education (KA220-ADU)
se: Samarbetspartnerskap inom vuxenutbildning (KA220-ADU)

source: Erasmus accreditation in vocational education and training (KA120-VET)
se: Erasmus+-ackreditering inom yrkesutbildning (KA120-VET)

source: Accredited projects for mobility of learners and staff in vocational education and training (KA121-VET)
se: Ackrediterad mobilitet inom yrkesutbildning (KA121-VET)

source: Short-term projects for mobility of leaners and staff in vocational education (KA122-VET)
se: Kortvarigt mobilitet inom yrkesutbildning (KA122-VET)

source: Short-term projects for mobility of learners and staff in vocational education (KA122-VET)
se: Kortvarigt mobilitet inom yrkesutbildning (KA122-VET)

source: Small-scale partnerships in vocational education and training (KA210-VET)
se: Småskaliga partnerskap inom yrkesutbildning (KA210-VET)

source: Cooperation partnerships in vocational education and training (KA220-VET)
se: Samarbetspartnerskap inom yrkesutbildning (KA220-VET)

source: Mobility of higher education students and staff supported by internal policy funds (KA131-HED)
se: Europeisk mobilitet inom högre utbildningen (KA131-HED)

source: Mobility of higher education students and staff supported by external policy funds (KA171-HED)
se: Global mobilitet inom högre utbildning (KA171-HED)

source: Cooperation partnerships in higher education (KA220-HED)
se: Samarbetspartnerskap inom högre utbildning (KA220-HED)

source: International mobility supported by external policy funds (KA171-HED)
se: Global mobilitet inom högre utbildning (KA171-HED)

source: Erasmus accreditation in school education (KA120-SCH)
se: Erasmus+-ackreditering inom den allmänbildande sektorn (KA120-SCH)

source: Accredited projects for mobility of learners and staff in school education (KA121-SCH)
se: Ackrediterad mobilitet inom den allmänbildande sektorn (KA121-SCH)

source: Short-term projects for mobility of learners and staff in school education (KA122-SCH)
se: Kortvarigt mobilitet inom den allmänbildande sektorn (KA122-SCH)

source: Small-scale partnerships in school education (KA210-SCH)
se: Småskaliga partnerskap inom den allmänbildande sektorn (KA210-SCH)

source: Cooperation partnerships in school education (KA220-SCH)
se: Samarbetspartnerskap inom den allmänbildande sektorn (KA220-SCH)

source: Accredited projects for youth mobility (KA151-YOU)
se: Erasmus+-ackreditering på ungdomsområdet (KA151-YOU)

source: Mobility of young people (KA152-YOU)
se: Ungdomsutbyte (KA152-YOU)

source: Mobility of young people (KA152-YOU)
se: Ungdomsutbyte (KA152-YOU)

source: Mobility of young people (KA152-YOU)
se: Ungdomsutbyte (KA152-YOU)

source: Mobility of youth workers (KA153-YOU)
se: Ungdomsarbetares mobilitet (KA153-YOU)

source: Youth participation activities (KA154-YOU)
se: Delaktighetsprojekt för ungdomar (KA154-YOU)

source: Small-scale partnerships in youth (KA210-YOU)
se: Småskaliga partnerskap på ungdomsområde (KA210-YOU)

source: Cooperation partnerships in youth (KA220-YOU)
se: Samarbetspartnerskap inom ungdomssektorn (KA220-YOU)

source: School/Institute/Educational centre - Adult education
se: Vuxenutbildningorganisation

source: Public Local body
se: Lokal myndighet

source: other
se: Övrig

source: Liikunta- ja urheiluala
se: Motions- och idrottssektorn

source: linkki hankkeen sivulle
se: länk till projektsidan

source: (linkki hankkeen sivulle)
se: (länk till projektsidan)

source: Mobility of Sport Coaches and Staff (KA182-SPO)
se: Mobilitet för idrottspersonal för motions- och idrottsområdet (KA182-SPO)
