Repository: roopet/erasmus
Catalog: i18n/*.po
Languages: se

source: Myönnetty rahoitus
se: Beviljat bidrag

source: Kokonaissumma
se: Den Totala mängden

source: Mediakasvatus
se: Mediefostran

source: Tilasuunnittelu
se: Utrymmesplanering

source: Lukemisen edistäminen
se: Läsfrämjande

source: Palvelujen kehittäminen
se: Utvecklande av tjänster

source: Oppimisympäristö ja yhteisöllisyys
se: Inlärningsmiljö och samverkan

source: Digitointi
se: Digitalisering

source: Laitehankinnat
se: Apparatanskaffingar

source: Verkkopalvelut
se: Nättjänster

source: Kokoelmat
se: Samlingarna

source: Henkilöstön osaaminen
se: Personalens kunnande

source: Strateginen kehittäminen
se: Strategisk utveckling

source: 0 euroa
se: 0 euro

source: < 0.01 milj. euroa
se: < 0.01 milj. euro

source: {0} milj. euroa ({1}%)
se: {0} milj. euro ({1}%)

source: 1 hanke
se: 1 projekt

source: {0} hanketta
se: {0} projekt

source: hanketta
se: projekt

source: 1 kpl
se: 1 st

source: kpl
se: st

source: {0} kpl
se: {0} st

source: Tarkastele
se: Sortera enligt

source: Teemoittain
se: Tema

source: Maakunnittain
se: Landskap

source: Kunnittain
se: Kommun

source: Vaikutusalueittain
se: Influensområde

source: Toteutusalue
se: Verksamhetsområde

source: Kohderyhmittäin
se: Målgrupp

source: Avi-alueittain
se: RFV-område

source: Vuosittain
se: År

source: Rahoittajittain
se: Finansiär

source: Koon mukaan
se: Storlek

source: Yhteensä
se: Sammanlagt

source: Yhteensä
se: sammanlagt

source: yhteensä
se: sammanlagt

source: yhteensä
se: sammanlagt

source: Uusimaa
se: Nyland

source: Pohjois-Pohjanmaa
se: Norra Österbotten

source: Lappi
se: Lappland

source: Varsinais-Suomi
se: Egentliga Finland

source: Pohjanmaa
se: Österbotten

source: Etelä-Savo
se: Södra Savolax

source: Pohjois-Karjala
se: Norra Karelen

source: Etelä-Pohjanmaa
se: Södrä Österbotten

source: Pirkanmaa
se: Birkaland

source: Pohjois-Savo
se: Norra Savolax

source: Kymenlaakso
se: Kymmenedalen

source: Kanta-Häme
se: Egentliga Tavastland

source: Keski-Suomi
se: Mellersta Finland

source: Etelä-Karjala
se: Södra Karelen

source: Uusimaa-Keskuskirjasto
se: Nyland-Centralbiblioteket

source: Päijät-Häme
se: Päijänne-Tavastland

source: Keski-Pohjanmaa
se: Mellesta Österbotten

source: kunnat
se: kommuner

source: kunnallinen
se: kommuner

source: ylikunnallinen
se: flera kommuner

source: maakunta
se: landskap

source: maakunnallinen
se: landskap

source: kunnan- tai kaupunginosat
se: kommun- eller stadsdelar

source: valtakunnallinen
se: riksomfattande

source: seutukunnat
se: region

source: ylimaakunnallinen
se: landskapsöverskridande

source: ylimaakunnallinen tai valtakunnallinen
se: landskapsöverskridande eller riksomfattande

source: kansainvälinen
se: internationell

source: Kirjaston asiakkaat
se: Bibliotekets användare

source: Kirjaston henkilökunta
se: Bibliotekets personal

source: Lapset (alle 13 v.)
se: Barn (under 13 år)

source: Nuoret (13-19 v.)
se: Unga (13-19 år)

source: Nuoret (13-19 v.)
se: Unga (13-19 år)

source: Ikääntyneet
se: Seniorer

source: Kirjaston ei-käyttäjät
se: Bibliotekets icke-användare

source: Tietty ammattiryhmä (esim. opettajat)
se: En viss yrkesgrupp (t.ex. lärare)

source: Sidosryhmät
se: Intressentgrupper

source: Erityisryhmät
se: Specialgrupper

source: Lapsiperheet
se: Barnfamiljer

source: Maahanmuuttajat
se: Invandrare

source: Nuoret aikuiset (19-29 v.)
se: Unga vuxna (19-29 år)

source: Työikäinen väestö
se: Befolkning i arbetsför ålder

source: Työttömät
se: Arbetslösa

source: Miehet
se: Män

source: Naiset
se: Kvinnor

source: Etelä-Suomi
se: Södra Finland

source: Länsi- ja Sisä-Suomi
se: Västra och Inre Finland

source: Länsi-ja Sisä-Suomi
se: Västra och Inre Finland

source: Itä-Suomi
se: Östra Finland

source: Lounais-Suomi
se: Sydvästra Finland

source: Pohjois-Suomi
se: Norra Finland

source: OKM
se: Undervisnings- och kulturministeriet

source: Opetus- ja kulttuuriministeriö
se: Undervisnings- och kulturministeriet

source: ruotsinkielinen
se: svenskspråkig

source: sv
se: svenskspråkig

source: suomenkielinen
se: finskspråkig

source: fi
se: finskspråkig

source: Hankerekisterin visualisointi - Hankkeet, joille ei myönnetty rahoitusta
se: Visualisering av projektregistret - Projekt, som inte beviljats understöd

source: Hyvät käytänteet
se: God praxis

source: Kuinka visualisointi toimii
se: Hur visualiseringen fungerar

source: Yksi pallo edustaa yhtä hanketta. Pallon koko kertoo, kuinka paljon avustusta hankkeelle on haettu. Viemällä hiirenosoittimen pallon päälle saa hankkeesta lisätietoa. Palloa klikkaamalla pääsee hankkeen nettisivuille.
se: Varje cirkel representerar ett projekt. Storleken på cirkeln visar hur stort bidrag projektet har beviljats. Genom att föra muspekaren över en cirkel får du mera information om projektet. Genom att klicka på cirkeln kommer du till projektets nätsidor.

source: Yksi pallo edustaa yhtä hanketta. Pallon koko kertoo, kuinka paljon avustusta hankkeelle on myönnetty. Viemällä hiirenosoittimen pallon päälle saa hankkeesta lisätietoa. Palloa klikkaamalla pääsee hankkeen nettisivuille.
se: Varje cirkel representerar ett projekt. Storleken på cirkeln visar hur stort bidrag som har ansökts för projektet. Genom att föra muspekaren över en cirkel får du mera information om projektet. Genom att klicka på cirkeln kommer du till projektets nätsidor.

source: Yksi pallo edustaa yhtä avustusta. Pallon koko kertoo, kuinka paljon tukea avustukselle on myönnetty. Viemällä hiirenosoittimen pallon päälle saa hankkeesta lisätietoa. Palloa klikkaamalla saa hankkeesta vielä lisätietoa.
se: Varje cirkel representerar ett understöd. Storleken på cirkeln visar hur stort bidrag som har ansökts för understödet. Genom att föra muspekaren över en cirkel får du mera information om understödet. Genom att klicka på cirkeln kommer du till mera information.

source: Yksi pallo edustaa yhtä hyvää käytäntöä. Viemällä hiirenosoittimen pallon päälle saa käytänteestä lisätietoa. Palloa klikkaamalla pääsee käytänteen nettisivuille.
se: Varje cirkel representerar en god praxis. Genom att föra muspekaren över en cirkel får du mera information om praxisen. Om du klickar på cirkeln kommer du till en nätsida där praxisen beskrivs.

source: Hankkeiden jakaumaa voi muuttaa visulisoinnin yläpalkin "tarkastele"-valikoista. Väritystä voi muuttaa vasemmassa sivupalkissa olevasta valikosta. Suodattimista on mahdollista rajata näytettävien hankkeiden määrää. Myös hankkeiden kohderyhmiä voi tarkastella sivupalkissa olevasta pudotusvalikosta. Etsi-toiminnolla voi etsiä hanketta nimeltä.
se: I Sortera-menyn i den övre balken kan du välja olika kriterier enligt vilka du kan sortera projekten. I menyn i den vänstra balken kan du färgsätta cirklarna enligt olika kriterier. I rullgardinsmenyn i den vänstra balken kan du välja att visa projekt riktade till olika målgrupper. Med hjälp av sökfunktionen i den vänstra balken kan du söka projekt enligt projektets namn.

source: Avustusten jakaumaa voi muuttaa visualisoinnin yläpalkin "tarkastele"-valikoista. Väritystä voi muuttaa vasemmassa sivupalkissa olevasta valikosta. Suodattimista on mahdollista rajata näytettävien avustusten määrää. Etsi-toiminnolla voi etsiä avustustusta nimeltä.
se: I Sortera-menyn i den övre balken kan du välja olika kriterier enligt vilka du kan sortera understöden. I menyn i den vänstra balken kan du färgsätta cirklarna enligt olika kriterier. Med hjälp av sökfunktionen i den vänstra balken kan du söka understöd enligt understödets namn.

source: Hyvien käytänteiden jakaumaa voi muuttaa visulisoinnin yläpalkin "tarkastele"-valikoista. Väritystä voi muuttaa vasemmassa sivupalkissa olevasta valikosta. Myös käytänteiden kohderyhmiä voi tarkastella sivupalkissa olevasta pudotusvalikosta. Etsi-toiminnolla voi etsiä hyvää käytäntöä nimeltä.
se: I "Sortera"-menyn i den övre balken kan du välja olika kriterier enligt vilka du kan sortera de goda praxisarna. I menyn i den vänstra balken kan du färgsätta cirklarna enligt olika kriterier. I rullgardinsmenyn i den vänstra balken kan du välja att visa exempel på god praxis riktade till olika målgrupper. Med hjälp av sökfunktionen i den vänstra balken kan du söka praxis enligt praxisens namn.

source: Hyvien käytänteiden jakaumaa voi muuttaa visualisoinnin yläpalkin "tarkastele"-valikoista. Väritystä voi muuttaa vasemmassa sivupalkissa olevasta valikosta. Suodattimista on mahdollista rajata näytettävien käytänteiden määrää. Myös käytänteiden kohderyhmiä voi tarkastella sivupalkissa olevasta pudotusvalikosta. Etsi-toiminnolla voi etsiä hyvää käytäntöä nimeltä.
se: I "Sortera"-menyn i den övre balken kan du välja olika kriterier enligt vilka du kan sortera de goda praxisarna. I menyn i den vänstra balken kan du färgsätta cirklarna enligt olika kriterier. I Filter - menyn kan du begränsa praxis enligt år, tema, område och bibliotek. I rullgardinsmenyn i den vänstra balken kan du välja att visa exempel på god praxis riktade till olika målgrupper. Med hjälp av sökfunktionen i den vänstra balken kan du söka praxis enligt praxisens namn.

source: Visualisointi ei valitettavasti toimi vanhemmilla internet-selaimilla (esim. IE8 ja sitä vanhemmat).
se: Visualiseringen fungerar tyvärr inte i äldre webbläsare (t. ex. IE8 och äldre)

source: Pylväskuviossa näytettävän jakauman voi valita visulisoinnin yläpalkin "tarkastele"-valikoista. Palkkien väritystä voi muuttaa vasemmassa sivupalkissa olevasta valikosta. Suodattimista on mahdollista rajata kuvioon laskettavien hankkeiden määrää.
se: I ”Sortera enligt”-menyn uppe på sidan kan du välja att gruppera de beviljade bidragen enligt tema, område, årtal, finansiär eller målgrupp. I den vänstra balken kan du välja att se hur stort projektbidrag som beviljats per tema, landskap, influensområde, RFV-område, årtal, språk eller finansiär.

source: Voit myös vaihtaa palkkien asettelua sivupalkin painikkeista "pinottu" ja "rinnakkain". Palkkikaavion näkymää voi myös suurentaa "maalaamalla" palkkeja pystysuoraan.
se: I den vänstra balken kan du också begränsa antalet projekt och välja om du vill visa storleken på de beviljade bidragen i ett staplat eller i ett grupperat stapeldiagram.

source: Hankkeiden jakaumaa voi muuttaa visualisoinnin yläpalkin "tarkastele"-valikoista. Väritystä voi muuttaa vasemmassa sivupalkissa olevasta valikosta. Suodattimista on mahdollista rajata näytettävien hankkeiden määrää. Myös hankkeiden kohderyhmiä voi tarkastella sivupalkissa olevasta pudotusvalikosta. Etsi-toiminnolla voi etsiä hanketta nimeltä.
se: I ”Sortera enligt”-menyn uppe på sidan kan du välja att gruppera de beviljade bidragen enligt tema, område, årtal, finansiär eller målgrupp. I den vänstra balken kan du välja att se hur stort projektbidrag som beviljats per tema, landskap, influensområde, RFV-område, årtal, språk eller finansiär. I Filter - menyn kan du begränsa projekten enligt år, tema, område och bibliotek. I Målgruppsvis-menyn kan du välja att visa projekt riktade till olika målgrupper. Med hjälp av sökfunktionen kan du söka projekt enligt projektets namn.

source: Valitse visualisointi
se: Välj visualisering

source: Etsi hanketta nimeltä
se: Sökt projekt enligt namn

source: Etsi käytännettä nimeltä
se: Sökt projekt enligt namn

source: Hae kuntaa
se: Sök

source: Etsi hakusanalla
se: Sök

source: Hankkeen nimi
se: Projekt namn

source: Tarkastele kohderyhmittäin:
se: Granska målgruppsvis:

source: Piilota info
se: Göm info

source: Pallokuvio
se: Bubbladiagram

source: Palkkikuvio
se: Stapeldiagram

source: Hankerekisterin<b> Visualisointi </b>
se: Visualisering av projektregistret

source: Hankerekisterin Visualisointi
se: Visualisering av projektregistret

source: Paluu hankerekisteriin
se: Till projektregistret

source: Suodattimet
se: Filter

source: Lähetä palautetta
se: Skicka respons

source: Vaihda väritystä
se: Färgsätt enligt

source: Suodattimet:
se: Filter:

source: Tutustu myös muihin visualisointeihin
se: Bekanta dej också med andra visualiseringar

source: Espoo
se: Esbo

source: Espoon kaupunki
se: Esbo stad

source: Hanko
se: Hangö

source: Helsinki
se: Helsingfors

source: Vantaa
se: Vanda

source: Kaskinen
se: Kaskö

source: Kauniainen
se: Grankulla

source: Kauniaisten kaupunki
se: Grankulla stad

source: Kirkkonummi
se: Kyrkslått

source: Kokkola
se: Karleby

source: Kokkolan kaupunki
se: Karleby stad

source: Lapinjärvi
se: Lappträsk

source: Loviisa
se: Lovisa

source: Lohja
se: Lojo

source: Myrskylä
se: Mörskom

source: Pyhtää
se: Pyttis

source: Porvoo
se: Borgå

source: Sipoo
se: Sibbo

source: Siuntio
se: Sjundeå

source: Turku
se: Åbo

source: Turun kaupunki
se: Åbo stad

source: Vaasa
se: Vasa

source: Inkoo
se: Ingå

source: Kemiönsaari
se: Kimitoön

source: Kristiinankaupunki
se: Kristinestad

source: Kronoby
se: Kruunupyy

source: Maalahti
se: Malax

source: Mustasaari
se: Korsholm

source: Parainen
se: Pargas

source: Pietarsaari
se: Jakobstad

source: Pedersören kunta
se: Pedersöre

source: Raasepori
se: Raseborg

source: Uusikaarlepyy
se: Nykarleby

source: Vöyri
se: Vörå

source: Luoto
se: Larsmo

source: Maarianhamina
se: Mariehamn

source: Närpiö
se: Närpes

source: Enontekiö
se: Enontekis

source: Eurajoki
se: Euraåminne

source: Hailuoto
se: Karlö

source: Hamina
se: Fredrikshamn

source: Hyvinkää
se: Hyvinge

source: Hämeenkyrö
se: Tavastkyro

source: Hämeenlinna
se: Tavastehus

source: Iisalmi
se: Idensalmi

source: Ikaalinen
se: Ikalis

source: Ilomantsi
se: Ilomants

source: Inari
se: Enare

source: Isojoki
se: Storå

source: Isokyrö
se: Storkyro

source: Jokioinen
se: Jockis

source: Joroinen
se: Jorois

source: Järvenpää
se: Träskända

source: Kaarina
se: S:t Karins

source: Kajaani
se: Kajana

source: Kajaanin kaupunki
se: Kajana stad

source: Karijoki
se: Bötom

source: Karkkila
se: Högfors

source: Kaustinen
se: Kaustby

source: Kerava
se: Kervo

source: Kokemäki
se: Kumo

source: Kustavi
se: Gustavs

source: Köyliö
se: Kjulo

source: Lahti
se: Lahtis

source: Laihia
se: Laihela

source: Lappeenranta
se: Villmanstrand

source: Lapua
se: Lappo

source: Lieto
se: Lundo

source: Liminka
se: Limingo

source: Merikarvia
se: Sastmola

source: Mikkeli
se: S:t Michel

source: Naantali
se: Nådendal

source: Nousiainen
se: Nousis

source: Oulu
se: Uleåborg

source: Paimio
se: Pemar

source: Pirkkala
se: Birkala

source: Pomarkku
se: Påmark

source: Pori
se: Björneborg

source: Pornainen
se: Borgnäs

source: Raahe
se: Brahestad

source: Raisio
se: Reso

source: Rauma
se: Raumo

source: Sauvo
se: Sagu

source: Savonlinna
se: Nyslott

source: Taivassalo
se: Tövsala

source: Tampere
se: Tammerfors

source: Teuva
se: Östermark

source: Tornio
se: Torneå

source: Tuusula
se: Tusby

source: Ulvila
se: Ulvsby

source: Uusikaupunki
se: Nystad

source: Veteli
se: Vetil

source: Vihti
se: Vichtis

source: Virrat
se: Virdois

source: Ylitornio
se: Övertorneå

source: Ähtäri
se: Etseri

source: Toteuttajan nimi
se: Projekt utförs av

source: Teema
se: Tema

source: Maakunta
se: Landskap

source: Kunta
se: Kommun

source: Vaikutusalue
se: Influensområde

source: Kohderyhmät
se: Målgrupper

source: Rahoittaja
se: Finansiär

source: Vuosi
se: År

source: Myönnetty avustus
se: Beviljat bidrag

source: Myönnetty tuki
se: Beviljat understöd

source: Hankkeen sopimuskausi
se: Projektperiod

source: Haettu avustus
se: Ansökt bidrag

source: Oma rahoitus
se: Egen finansiering

source: Tutustu hankkeeseen tarkemmin
se: Projekt webbsidan

source: Kieli
se: Språk

source: käytännettä
se: praxis

source: Näytä info
se: Visa info

source: Hankkeet, joille ei myönnetty tukea
se: Projekt, som inte beviljats understöd

source: Hyväksytyt hankkeet
se: Godkända projekt

source: Kaikki hankkeet
se: Alla projekt

source: Uudet hankehakemukset
se: Nya projektansökningar

source: Tarkastele kohderyhmittäin
se: Granska målgruppsvis

source: Lataa
se: Ladda

source: Tulosta kaavio
se: Skriv ut

source: Lataa PNG-kuva
se: Ladda PNG-bild

source: Lataa JPEG-kuva
se: Ladda JPEG-bild

source: Lataa PDF-dokumentti
se: Ladda PDF

source: Lataa SVG-kuva
se: Ladda SVG-bild

source: Lataa CSV-tiedosto
se: Ladda CSV-fil

source: Lataa XLS-tiedosto
se: Ladda XLS-fil

source: Lataa Excel
se: Ladda Excel

source: Lataa Excel <i class="fa fa-table"></i>
se: Ladda Excel <i class="fa fa-table"></i>

source: Aluehallintovirasto
se: RFV-område

source: Toteuttaja
se: Bibliotek

source: Pinottu
se: Staplat

source: Rinnakkain
se: Grupperat

source: Pinottu
se: Staplat

source: Rinnakkain
se: Grupperat

source: Vaihda palkkien asettelua
se: Ändra diagramlayout

source: Tietokanta
se: Databas

source: (yhteensä {0} €)
se: (sammanlagt {0} €)

source: yhteensä {0} €
se: sammanlagt {0} €

source: Väriselite
se: Legend

source: Selite
se: Legend

source: ja {0} muuta
se: och {0} övrig

source: ja
se: och

source: Valitse kaikki
se: Välj alla

source: Poista kaikki
se: Ta bort alla

source: Syötä hakusana
se: Söka med nyckelord

source: Visualisointi
se: Visualisering

source: Pallot
se: Bubblor

source: Etsi
se: Sök

source: Rajaa hankkeiden määrää
se: Begränsa antalet projekt

source: Haapaveden kaupunki
se: Haapavesi stad

source: Honkajoen kunta
se: Honkajoki kommun

source: Kankaanpään kaupunki
se: Kankaanpää stad

source: Kemin kaupunki
se: Kemi stad

source: Kittilän kaupunki
se: Kittilä stad

source: Kolarin kunta
se: Kolari kommun

source: Posion kunta
se: Posio kommun

source: Rovaniemen kaupunki
se: Rovaniemi stad

source: Sodankylän kunta
se: Sodankylä kommun

source: Valtimon kunta
se: Valtimo kommun

source: Alavieskan kunta
se: Alavieskta kommun

source: Alavus
se: Alavo

source: Alavuden kaupunki
se: Alavus stad

source: Hirvensalmen kunta
se: Hirvensalmi kommun

source: Asikkalan kunta
se: Asikkala kommun

source: Askolan kunta
se: Askola kommun

source: Auran kunta
se: Aura kommun

source: Forssan kaupunki
se: Forssa stad

source: Haapajärven kaupunki
se: Haapajärvi stad

source: Hankasalmen kunta
se: Hankasalmi kommun

source: Harjavallan kaupunki
se: Harjavalta stad

source: Hattulan kunta
se: Hattula kommun

source: Heinolan kaupunki
se: Heinola stad

source: Heinäveden kunta
se: Heinävesi kommun

source: Imatran kaupunki
se: Imatra stad

source: Joensuun kaupunki
se: Joensuu stad

source: Juuan kunta
se: Juuka kommun

source: Juupajoen kunta
se: Juupajoki kommun

source: Jämsän kaupunki
se: Jämsä stad

source: Kalajoen kaupunki
se: Kalajoki stad

source: Kangasalan Kaupunki
se: Kangasala stad

source: Kangasalan kaupunki
se: Kangasala stad

source: Kauhajoen kaupunki
se: Kauhajoki stad

source: Kauhavan kaupunki
se: Kauhava stad

source: Keiteleen kunta
se: Keitele kommun

source: Kinnulan kunta
se: Kinnula kommun

source: Kontiolahden kunta
se: Kontiolahti kommun

source: Konneveden kunta
se: Konnevesi kommun

source: Kotkan kaupunki
se: Kotka stad

source: Kuopion kaupunki
se: Kuopio stad

source: Kuusamon kaupunki
se: Kuusamo stad

source: Kärkölän kunta
se: Kärkölä kommun

source: Lapinlahden kunta
se: Lapinlahti kommun

source: Lappajärven kunta
se: Lappajärvi kommun

source: Liperin kunta
se: Liperi kommun

source: Lieksan kaupunki
se: Lieksa stad

source: Maskun kunta
se: Masku kommun

source: Mäntyharjun kunta
se: Mäntyharju kommun

source: Orimattilan kaupunki
se: Orimattila stad

source: Paltamon kunta
se: Paltamo kommun

source: Pyhäjoen kunta
se: Pyhäjoki kommun

source: Pälkäneen kunta
se: Pälkäne kommun

source: Pöytyän kunta
se: Pöytyä kommun

source: Ranuan kunta
se: Ranua kommun

source: Rantasalmen kunta
se: Rantasalmi kommun

source: Rääkkylän kunta
se: Rääkkylä kommun

source: Saarijärven kaupunki
se: Saarijärvi stad

source: Seinäjoen kaupunki
se: Seinäjoki stad

source: Sievin kunta
se: Sievi kommun

source: Siilinjärven kunta
se: Siilinjärvi kommun

source: Sonkajärven kunta
se: Sonkajärvi kommun

source: Tohmajärven kunta
se: Tohmajärvi kommun

source: Toholammin kunta
se: Toholampi kommun

source: Toivakan kunta
se: Toivakka kommun

source: Varkauden kaupunki
se: Varkaus stad

source: Vehmaan kunta
se: Vehmaa kommun

source: Ylivieskan kaupunki
se: Ylivieska stad

source: Enonkosken kunta
se: Enonkoski kommun

source: Hausjärven kunta
se: Hausjärvi kommun

source: Kemijärven kaupunki
se: Kemijärvi stad

source: Keminmaan kunta
se: Keminmaa kommun

source: Kihniön kunta
se: Kihniö kommun

source: Kiteen kaupunki
se: Kitee stad

source: Kuortaneen kunta
se: Kuortane kommun

source: Lumijoen kunta
se: Lumijoki kommun

source: Muhoksen kunta
se: Muhos kommun

source: Nurmeksen kaupunki
se: Nurmes stad

source: Padasjoen kunta
se: Padasjoki kommun

source: Pukkilan kunta
se: Pukkila kommun

source: Siikajoen kunta
se: Siikajoki kommun

source: Riihimäen kaupunki
se: Riihimäki stad

source: Ruskon kunta
se: Rusko kommun

source: Sastamalan kaupunki
se: Sastamala stad

source: Savukosken kunta
se: Savukoski kommun

source: Sulkavan kunta
se: Sulkava kommun

source: Suonenjoen kaupunki
se: Suonenjoki stad

source: Alajärven kunta
se: Alajärvi kommun

source: Alajärven kaupunki
se: Alajärvi stad

source: Halsuan kunta
se: Halsua kommun

source: Marttilan kunta
se: Marttila kommun

source: Pieksämäen kaupunki
se: Pieksämäki stad

source: Rautjärven kunta
se: Rautjärvi kommun

source: Taipalsaaren kunta
se: Taipalsaari kommun

source: Ypäjän kunta
se: Ypäjä kommun

source: Kuhmoisten kunta
se: Kuhmoinen kommun

source: Leppävirran kunta
se: Leppävirta kommun

source: Lopen kunta
se: Loppi kommun

source: Punkalaitumen kunta
se: Punkalaidun kommun

source: Rautavaaran kunta
se: Rautavaara kommun

source: Sotkamon kunta
se: Sotkamo kommun

source: Utsjoen kunta
se: Utsjoki kommun

source: Vesilahden kunta
se: Vesilahti kommun

source: Etsimääsi kohderyhmää ei löydy
se: Målgruppen hittades inte

source: Nuoret aikuiset (19.-29 v.)
se: Unga vuxna (19-29 år)

source: Voit tarkentaa näkymää
se: Du kan zooma in

source: maalaamalla palkkeja pystysuoraan
se: genom att måla staplarna

source: Hankerekisterin visualisointi - Hyvät käytänteet
se: Visualisering av projektregistret - God praxis

source: Nuoret aikuiset (19.-29 v.)
se: Unga vuxna (19-29 år)

source: Klikkaamalla välitotsikkoa voit valita tai poistaa valinnat kaikista väliotsikon alaisista muuttujista kerralla.
se: Genom att klicka på en mellanrubrik kan du välja eller ta bort

source: Kaaviot
se: Diagram

source: Mediakasvatus: pelit, tiedonhankinnan ohjaus, lähdekriittisyys, monimedialukutaito jne.
se: Mediefostran

source: Kirjastotilat, tilasuunnittelu, opasteet
se: Utrymmesplanering

source: Lukemisen edistäminen: kirjailijavierailut, kirjavinkkaus, lukupiirit, satutunnit ym.
se: Läsfrämjande

source: Kirjasto oppimisympäristönä ja yhteisöllisenä toimijana
se: Inlärningsmiljö och samverkan

source: Verkkopalvelut ja tietojärjestelmät
se: Nättjänster

source: Kokoelmien kehittäminen, e-aineistot
se: Samlingarna

source: Kirjastohenkilöstön osaamisen kehittäminen
se: Personalens kunnande

source: Etelä-Suomen aluehallintovirasto
se: Regionförvaltningsverket i Södra Finland

source: Länsi-ja Sisä-Suomen aluehallintovirasto
se: Regionförvaltningsverket i Västra och Inre Finland

source: Länsi- ja Sisä-Suomen aluehallintovirasto
se: Regionförvaltningsverket i Västra och Inre Finland

source: Itä-Suomen aluehallintovirasto
se: Regionförvaltningsverket i Östra Finland

source: Lounais-Suomen aluehallintovirasto
se: Regionförvaltningsverket i Sydvästra Finland

source: Pohjois-Suomen aluehallintovirasto
se: Regionförvaltningsverket i Norra Finland

source: Lapin aluehallintovirasto
se: Regionförvaltningsverket i Lappland

source: ELY
se: NTM

source: ELY / AVI
se: RFV

source: Kaaviot
se: Diagram

source: Väriselitteen luokittelu
se: Kategorisering av färgförklaringen

source: Pylväiden luokittelu
se: Stapel kategorisering

source: Luokittelu
se: Kategorisering

source: Lapinjärven kunta
se: Lappträsk kommun

source: Myrskylän kunta
se: Mörskom kommun

source: Vaasan kaupunki
se: Vasa stad

source: Multian kunta
se: Multia kommun
