Repository: roopet/erasmus
Catalog: i18n/*.po
Languages: se

source: Pielaveden kunta
se: Pielavesi kommun

source: Laitilan kaupunki
se: Letala stad

source: Enontekiön kunta
se: Enontekis kommun

source: ENONTEKIÖN KUNTA
se: Enontekis kommun

source: Haminan kaupunki
se: Fredrikshamn stad

source: Hyvinkään kaupunki
se: Hyvinge stad

source: Hämeenlinnan kaupunki
se: Tavastehus stad

source: Iisalmen kaupunki
se: Idensalmi stad

source: Iitin kunta
se: Itis kommun

source: Ilomantsin kunta
se: Ilomants kommun

source: Isojoen kunta
se: Storå kommun

source: Isokyrön kunta
se: Storkyro kommun

source: Isonkyrön kunta
se: Storkyro kommun

source: Jokioisten kunta
se: Jockis kommun

source: Juvan kunta
se: Juva kommun

source: Kaarinan kaupunki
se: S:t Karins stad

source: Kaustisen kunta
se: Kaustby kommun

source: Laihian kunta
se: Laihela kommun

source: Lappeenrannan kaupunki
se: Villmanstrand stad

source: Lapuan kaupunki
se: Lappo stad

source: Nousiaisten kunta
se: Nousis kommun

source: Outokummun kaupunki
se: Outokumpu stad

source: Pornaisten kunta
se: Borgnäs kommun

source: Tammelan kunta
se: Tammela kommun

source: Teuvan kunta
se: Östermark kommun

source: Tornion kaupunki
se: Torneå stad

source: Vetelin kunta
se: Vetil kommun

source: Vihdin kunta
se: Vichtis kommun

source: Virtain kaupunki
se: Virdois stad

source: Ähtärin kaupunki
se: Etseri stad

source: Humppilan kunta
se: Humppila kommun

source: Vaalan kunta
se: Vaala kommun

source: Polvijärven kunta
se: Polvijärvi kommun

source: Limingan kunta
se: Limingo kommun

source: Kangasniemen kunta
se: Kangasniemi kommun

source: Uudenkaupungin kaupunki
se: Nystads stad

source: Joutsan kunta
se: Joutsa kommun

source: Helsingin kaupunki
se: Helsingfors stad

source: Perhon kunta
se: Perho kommun

source: Pertunmaan kunta
se: Pertunmaa kommun

source: Rautalammin kunta
se: Rautalampi kommun

source: Porvoon kaupunki
se: Borgå stad

source: Raahen kaupunki
se: Brahestads stad

source: Oriveden kaupunki
se: Orivesi stad

source: Ylöjärven kaupunki
se: Ylöjärvi stad

source: Petäjäveden kunta
se: Petäjävesi kommun

source: Hämeenkyrön kunta
se: Tavastkyro kommun

source: Siuntion kunta
se: Sjundeå kommun

source: Keuruun kaupunki
se: Keuru stad

source: Loviisan kaupunki
se: Lovisa stad

source: Muuramen kunta
se: Muurame kommun

source: Kempeleen kunta
se: Kempele kommun

source: Hangon kaupunki
se: Hangö stad

source: Pirkkalan kunta
se: Birkala kommun

source: Sipoon kunta
se: Sibbo kommun

source: Huittisten kaupunki
se: Vittis stad

source: Mikkelin kaupunki
se: S:t Michels stad

source: Nurmijärven kunta
se: Nurmijärvi kommun

source: Sysmän kunta
se: Sysmä kommun

source: Jyväskylän kaupunki
se: Jyväskylä stad

source: Ikaalisten kaupunki
se: Ikalis stad

source: Kouvolan kaupunki
se: Kouvola stad

source: Joroisten kunta
se: Jorois kommun

source: Naantalin kaupunki
se: Nådendals stad

source: Järvenpään kaupunki
se: Träskända stad

source: Pellon kunta
se: Pello kommun

source: Suomussalmen kunta
se: Suomussalmi kommun

source: Savonlinnan kaupunki
se: Nyslott stad

source: Karstulan kunta
se: Karstula kommun

source: Kuhmon kaupunki
se: Kuhmo stad

source: Euran kunta
se: Eura kommun

source: Raaseporin kaupunki
se: Raseborgs stad

source: Äänekosken kaupunki
se: Äänekoski stad

source: Vantaan kaupunki
se: Vanda stad

source: Raision kaupunki
se: Reso stad

source: Akaan kaupunki
se: Akaa stad

source: Salon kaupunki
se: Salo stad

source: Porin kaupunki
se: Björneborgs stad

source: Lahden kaupunki
se: Lahtis stad

source: Vesannon kunta
se: Vesanto kommun

source: Merikarvian kunta
se: Sastmola kommun

source: Mänttä-Vilppulan kaupunki
se: Mänttä-Vilppula stad

source: Hartolan kunta
se: Hartola kommun

source: Lempäälän kunta
se: Lempäälä kommun

source: Lemin kunta
se: Lemi kommun

source: Muonion kunta
se: Muonio kommun

source: Utajärven kunta
se: Utajärvi kommun

source: Liedon kunta
se: Lundo kommun

source: Laukaan kunta
se: Laukas kommun

source: Taivalkosken kunta
se: Taivalkoski kommun

source: Karkkilan kaupunki
se: Högfors stad

source: Ylitornion kunta
se: Övertorneå kommun

source: Kokemäen kaupunki
se: Kumo stad

source: Keravan kaupunki
se: Kervo stad

source: Simon kunta
se: Simo kommun

source: Mäntsälän kunta
se: Mäntsälä kommun

source: Nivalan kaupunki
se: Nivala stad

source: Iin kunta
se: Ijo kommun

source: Siikalatvan kunta
se: Siikalatva kommun

source: Jalasjärven kunta
se: Jalasjärvi kommun

source: Reisjärven kunta
se: Reisjärvi kommun

source: Ruoveden kunta
se: Ruovesi kommun

source: Ruokolahden kunta
se: Ruokolahti kommun

source: Kittilän kunta
se: Kittilä kommun

source: Urjalan kunta
se: Urjala kommun

source: Oulun kaupunki
se: Uleåborgs stad

source: Nakkilan kunta
se: Nakkila kommun

source: Kurikan kaupunki
se: Kurikka stad

source: Tampereen kaupunki
se: Tammerfors stad

source: Inarin kunta
se: Enare kommun

source: Pihtiputaan kunta
se: Pihtipudas kommun

source: Pyhäjärven kaupunki
se: Pyhäjärvi stad

source: Pyhärannan kunta
se: Pyhäranta kommun

source: Loimaan kaupunki
se: Loimaa stad

source: Nokian kaupunki
se: Nokia stad

source: Paimion kaupunki
se: Pemar stad

source: Lohjan kaupunki
se: Lojo stad

source: Kiuruveden kaupunki
se: Kiuruvesi stad

source: Oulaisten kaupunki
se: Oulais stad

source: Kannonkosken kunta
se: Kannonkoski kommun

source: Parkanon kaupunki
se: Parkano stad

source: Ulvilan kaupunki
se: Ulvsby stad

source: Someron kaupunki
se: Somero stad

source: Säkylän kunta
se: Säkylä kommun

source: Hollolan kunta
se: Hollola kommun

source: Kristiinankaupungin kaupunki
se: Kristinestads stad

source: Sallan kunta
se: Salla kommun

source: Rauman kaupunki
se: Raumo stad

source: Tervolan kunta
se: Tervola kommun

source: Tervon kunta
se: Tervo kommun

source: Kaavin kunta
se: Kaavi kommun

source: Valkeakosken kaupunki
se: Valkeakoski stad

source: Eurajoen kunta
se: Eurajoki kommun

source: Pudasjärven kaupunki
se: Pudasjärvi stad

source: Puumalan kunta
se: Puumala kommun

source: Pelkosenniemen kunta
se: Pelkosenniemi kommun

source: Tyrnävän kunta
se: Tyrnävä kommun

source: Pomarkun kunta
se: Påmark kommun

source: Kangasalan kunta
se: Kangasala kommun

source: Tuusulan kunta
se: Tusby kommun

source: Tuusniemen kunta
se: Tuusniemi kommun

source: Ilmajoen kunta
se: Ilmajoki kommun

source: Janakkalan kunta
se: Janakkala kommun

source: Kannuksen kaupunki
se: Kannus stad

source: Uuraisten kunta
se: Uurainen kommun

source: Hankerekisterin visualisointi - Uudet hakemukset
se: Visualisering av Projektregistret - Nya projektansökningar

source: Lataa SVG-vektorikuva
se: Ladda SVG-vektor-bild

source: ja {0} muuta
se: och (0) andra

source: Kirjoita hakusana
se: Skriv sökord

source: Rajaa
se: Begränsa

source: Muuttujat on jaoteltu väliotsikoihin ja väliotsikon nimeä klikkaamalla voi poistaa kaikki sen alaiset valinnat tai uudestaan klikkaamalla palauttaa takaisin. Yksittäisiä muuttujia voit poistaa tai lisätä ottamalla ruksin pois tai lisäämällä sen takaisin.
se: Variablerna är grupperade under olika mellanrubriker. Genom att klicka på en mellanrubrik kan du på en gång välja bort alla variabler som finns under rubriken. Om du klickar en gång till på rubriken, väljs alla variabler på nytt. En enskild variabel kan du välja bort eller välja på nytt genom att ta bort eller lägga tillbaka kruxet framför variabeln.

source: KOKONAISSUMMA
se: SAMMANLAGT

source: 0 euroa
se: 0 euro

source: ja
se: och

source: (Yksittäinen hanke voi sisältää useampia kohderyhmiä. Kohderyhmiin kohdistettuja summia ei täten voi laskea yhteen.)
se: (Ett enskilt projekt kan ha flera målgrupper. Summorna för målgrupperna kan därför inte räknas ihop.)

source: Vuoden {0} {1} -hanke
se: År {0} {1} -ansökan

source: Suomi
se: Finska

source: Ruotsi
se: Svenska

source: Englanti
se: Engelska

source: Kartta
se: Karta

source: Kartta
se: Karta

source: Kartan yksiköt
se: Kartans enheter

source: Karttapohja
se: Kartunderlag

source: Useita teemoja
se: Flera teman

source: Aloita
se: Välj

source: Aloita valitsemalla yksi tai useampi teema.<br> Klikkaamalla kuntaa näet lisätietoja kunnan projekteista.
se: Välj först ett eller flera teman.<br> Klicka på ett område för att se en lista över projekten i området.

source: Klikkaamalla kuntaa näet lisätietoja kunnan projekteista.
se: Klicka på ett område för att se en lista över projekten i området.

source: Klikkaamalla kuntaa näet listan kunnan alueella toteutetuista projekteista.
se: Klicka på ett område för att se en lista över projekten i området.

source: Eniten
se: Tema

source: Euroa
se: Euro

source: Hankkeen numero
se: Projektkod

source: Euroa / asukas
se: Euro / befolkningen

source: projekteja teemoissa
se: för det största antalet projekt

source: rahoitusta saaneet teemat
se: som fått mest understöd

source: haettua rahoitusta teemoihin
se: som man ansökt om mest understöd för

source: projektien haettu rahoitus
se: ansökt understöd

source: projektien rahoitus
se: projektunderstöd

source: projektien määrä
se: antal projekt

source: Ei teemoja valittuna
se: Inget tema valt

source: AVI-alueittain
se: enligt RFV-område

source: maakunnittain
se: enligt landskap

source: kunnittain
se: enligt kommun

source: Aluehallintoviraston jakamien avustusten visualisointi
se: Understödvisualisering

source: Tervetuloa Avustusvisualisointiin. Visualisoinnin avulla voit tutustua aluehallintovirastojen opetus- ja kulttuuritoimen jakamiin avustuksiin vuonna 2018.
se: Välkommen till Understödvisualisering. Med hjälp av den här visualiseringen kan du bekanta dej med sådana projekt beviljats understöd.

source: Tervetuloa Avustusvisualisointiin. Visualisoinnin avulla voit tutustua aluehallintovirastojen opetus- ja kulttuuritoimen jakamiin avustuksiin.
se: Välkommen till Understödvisualisering. Med hjälp av den här visualiseringen kan du bekanta dej med sådana projekt beviljats understöd.

source: Tervetuloa Avustusvisualisointiin. Visualisoinnin avulla voit tutustua aluehallintovirastojen jakamiin kirjastotoiminnan kehittämishankkeiden avustuksiin.
se: Välkommen till Understödvisualisering. Med hjälp av den här visualiseringen kan du bekanta dej med sådana bibliotekens utvecklingsprojekt beviljats understöd.

source: Voit tutustua avustuksiin ja hankkeisiin neljästä eri näkökulmasta: kaavioina, palloina, kartalla tai taulukossa. Kaaviomuoto antaa parhaan yleiskuvan eri kokonaisuuksien suuruusluokasta. Pallo-visualisoinnissa pääsee paremmin tarkastelemaan itse hankkeita. Kartta taasen näyttää kuinka avustukset ovat jakaantuneet maantieteellisesti.
se: Längst uppe på sidan kan du välja om du vill se visualiseringen som diagram, bubblor, karta eller bord.

source: HUOM! Visualisointi koskee tällä hetkellä vain vuonna 2018 haettuja avustuksia, joille on myönnetty tukea vuoden 2018 tai 2019 aikana. Avustusmuodot eivät myöskään vastaa tällä hetkellä haettavina olevia avustuskokonaisuuksia, sillä vuosittain haettavat avustusmuodot vaihtelevat.
se: Obs! Visualiseringen inkluderar understöds som ansökts om under 2018-2019 och som stöds under 2019 eller 2020.

source: Viemällä hiirenosoittimen kunnan ylle, saa lisätietoa eri teemoihin myönnetyn hankerahoituksen määrästä kunnassa. Klikkaamalla kuntaa, avautuu oikealle lista kunnan hankkeista. Jos tuosta listasta klikkaa hankkeen nimeä, avautuu hankkeen perustiedot-infolaatikko.
se: Om du för musen över en kommun ser du storleken på de projektunderstöd kommunen fått för varje tema. Om du klickar på en kommun öppnas till höger en lista över kommunens projekt. Om du i listan klickar på projektets namn öppnas en informationsruta med grunduppgifter om projektet.

source: Viemällä hiirenosoittimen kunnan ylle, saa lisätietoa eri teemoihin haetun hankerahoituksen määrästä kunnassa. Klikkaamalla kuntaa, avautuu oikealle lista kunnan hankkeista. Jos tuosta listasta klikkaa hankkeen nimeä, avautuu hankkeen perustiedot-infolaatikko. Kartan hankkeita voi myös rajata vuoden mukaan Suodattimet-pudotusvalikosta.
se: Om du för musen över en kommun ser du storleken på de projektunderstöd kommunen ansökt om för varje tema. Om du klickar på en kommun öppnas till höger en lista över kommunens projekt. Om du i listan klickar på projektets namn öppnas en informationsruta med grunduppgifter om projektet. I Filter-menyn i den vänstra balken kan du begränsa de projekt som visas på kartan enligt årtal.

source: Sivun ylälaidan painikkeista voi vaihtaa visualisoinnin muotoa kaavion, pallojen ja kartan välillä. Myös näytettävää tietokantaa on mahdollista vaihtaa. Yksittäisiin hankkeisiin pääset pallo- ja karttavisualisoinnin tai <a href="http://hankkeet.kirjastot.fi/" target="_blank">Hankerekisterin tietokannan</a> kautta.
se: Längst uppe på sidan kan du välja om du vill se visualiseringen som diagram, bubblor eller karta. Du kan också välja vilken databas som visas. De enskilda projekten kan du bekanta dig med i bubbel- eller kartvisualiseringen eller i <a href="http://hankkeet.kirjastot.fi/?language=sv" target="_blank">Projektregistret</a>.

source: Kaikki visualisointinäkymään tehdyt muutokset tallentuvat osoitekenttään. Sivun ylälaidan oikeassa reunassa on pudotusvalikko, josta voi valita sosiaalisen median, jossa jakaa visualisointinäkymä. Osoitekentän linkin voi myös kopioida itse ja lähettää eteenpäin, mutta sen saa myös lyhennetyssä muodossa, jos valitsee pudotusvalikon ensimmäisen vaihtoehdon.
se: Alla ändringar som görs i visualiseringen lagras i adressfältet. I rullgardinsmenyn uppe till höger på sidan kan du välja att dela den aktuella visualiseringen i olika sociala medier. Du kan också själv kopiera länken i adressfältet och skicka den vidare, men om du väljer det första alternativet i rullgardinsmenyn får du också en kortlänk.

source: piilotettua projektia
se: gömda projekt

source: piilotettu projekti
se: gömda projekt

source: Kpl
se: St.

source: Avi
se: RFV

source: projekti
se: projekt

source: projektia
se: projekt

source: Kopioi tämä linkki
se: Kopiera denna länk

source: Kopioi ja sulje
se: Kopiera och stänga

source: Nollaa asetukset
se: Återställa

source: Alueellinen kehittämistehtävä
se: Regionala utvecklingsuppdrag

source: Kehittämiskirjasto:
se: Utvecklingsbibliotek:

source: Kehittämiskirjasto: Joensuu
se: Utvecklingsbibliotek: Joensuu

source: Kehittämiskirjasto: Rovaniemi
se: Utvecklingsbibliotek: Rovaniemi

source: Kehittämiskirjasto: Oulu
se: Utvecklingsbibliotek: Uleåborg

source: Kehittämiskirjasto: Kuopio
se: Utvecklingsbibliotek: Kuopio

source: Kehittämiskirjasto: Tampere
se: Utvecklingsbibliotek: Tammerfors

source: Kehittämiskirjasto: Vaasa
se: Utvecklingsbibliotek: Vasa

source: Kehittämiskirjasto: Turku
se: Utvecklingsbibliotek: Åbo

source: Kehittämiskirjasto: Lahti
se: Utvecklingsbibliotek: Lahtis

source: Kehittämiskirjasto: Porvoo
se: Utvecklingsbibliotek: Borgå

source: Hankeyhteistyö
se: Projektsamarbete

source: Yhden toteuttajan hanke
se: Projekt med en genomförare

source: Yhteistyöhanke
se: Samarbetsprojekt

source: Päätoteuttajana
se: Som huvudgenomförare

source: Päätoteuttaja
se: Huvudgenomförare

source: Kumppanina
se: Som partner

source: Hankkeen toteuttaja
se: Projektgenomförare

source: Yhteistyökunnat
se: Sammarbetskommuner

source: Kehittämiskirjastot
se: Utvecklingsbibliotek

source: Avustusmuodoittain
se: Understödsform

source: Avustusmuoto
se: Understödsform

source: Toteuttajittain
se: Understödstagare

source: Toimialoittain
se: Verksamhetsområde

source: Suodata avustuksia
se: Filter understöden

source: Toimiala
se: Verksamhetsområde

source: Etsivä nuorisotyö
se: Uppsökande ungdomsarbete

source: Kirjastojen kehittämishankkeet
se: Biblioteksväsendet

source: Lasten ja nuorten paikallinen harrastustoiminta
se: Lokal hobbyverksamhet för barn och unga

source: Liikkuva koulu
se: Skolan i rörelse

source: Liikunnallinen elämäntapa
se: Motionsinriktad livsstil

source: Liikuntapaikkarakentaminen
se: Idrottsplatsbyggande

source: Maahanmuuttajien kotouttaminen liikunnan avulla
se: Integration av invandrare med hjälp av idrott

source: Nuorten tieto- ja neuvontatyö sekä digitaalinen nuorisotyö
se: Ungdomsinformations- och rådgivningsarbete samt digitalt ungdomsarbete

source: Nuorten työpajatoiminta
se: Ungdomsverkstäder

source: Vaihda korkeaan kontrastiin
se: Byta kontrast

source: Vaihda fontin kokoa
se: Byta textstorlek

source: Vaihda värit saavutettaviksi
se: Byta färger

source: Tarkastele koko näytön koossa
se: Visa i fullskärm

source: Tarkastele taulukossa
se: Visa i en tabell

source: Avaa Highcharts Cloud -ohjelmassa
se: Öppna i Highcharts Cloud

source: Avustusten jakautuminen alueittain
se: Understöden per region

source: €/Asukasluku
se: €/Invånarantal

source: Poista kaikki valinnat
se: Ta bort alla

source: Tyhjennä kaikki valinnat
se: Ta bort alla

source: Tyhjennä kaikki valinnat
se: Ta bort alla

source: Avustusvisualisointi
se: Understödvisualisering

source: Avustusvisualisointi - Kirjastohankkeet
se: Understödvisualisering - Bibliotekens utvecklingsprojekt

source: Avustusvisualisointi
se: Understödvisualisering

source: Kirjasto
se: Bibliotek

source: Liikunta
se: Idrott

source: Nuoriso
se: Ungdom

source: Vähävaraisten perheiden lasten ja nuorten liikuntaharrastuksen tuki
se: Specialunderstöd för att stödja idrott och motion som hobby för barn och unga i mindre bemedlade familjer

source: Nuorisotoimen kehittämis- ja kv-toiminta
se: Internationell verksamhet och närområdessamarbete

source: avustus
se: understöd

source: avustusta
se: understöd

source: Valittuna
se: Valt

source: Myöntövuosi
se: År

source: Taulukko
se: Bord

source: Taulukko
se: Bord

source: Valmentautujien määrä (2019)
se: Antal deltagare

source: Nuorten valmentautujien määrä (2019)
se: Antal unga deltagare

source: Ohjaajia työpajalla (htv, 2019)
se: Antalet anställda (åv, 2019)

source: Hankkeen tiivistetty kuvaus:
se: Projekt beskrivning:

source: Kerhojen määrä
se: Antal klubbar

source: Kerhoihin osallistuvia
se: Antal klubbdeltagare

source: Päiväleirien määrä
se: Antal dagläger

source: Päiväleireille osallistuvia
se: Antal deltagare i dagläger

source: Liikuntahalli
se: Idrottshall

source: Uimahalli
se: Simhall

source: Jäähalli
se: Ishall

source: Ulkokenttä, pallokenttä, yleisurheilukenttä
se: Utomhusbana, bollplan, friidrottsplan

source: Lähiliikuntapaikka
se: Näridrottsplats

source: Rantauimala, venesatama
se: Friluftsbad, båthamn

source: Kuntorata, valaistu latu, ulkoilureitti
se: Motionsslinga, upplyst skidspår, yttre farled

source: Laskettelurinne, hyppyrimäki
se: Slalom backe, hoppbacke

source: Golfkenttä
se: Golfbana

source: Muu liikuntapaikka
se: Övriga specialidrottsplatser

source: Liikuntapaikkatyyppi
se: Idrottsplatstyp

source: Organisaatiotyyppi
se: Organisationtyp

source: Erityisavustus
se: Specialunderstöd

source: Normaaliavustus
se: Normalunderstöd

source: Koronavirustilanteeseen liittyvä erityisavustus nuorten työpajatoimintaan
se: Specialunderstöd för verkstäder för unga i coronavirusläget

source: Erityisavustus vähävaraisten perheiden lasten ja nuorten liikunnan harrastuksen tukemiseksi
se: Specialunderstöd för att stödja idrott och motion som hobby för barn och unga i mindre bemedlade familjer

source: Koronavirustilanteeseen liittyvä erityisavustus paikallisille liikunta- ja urheiluseuroille
se: Stöd till idrotts- och motionsföreningar och idrottsutbildningscenter för att lindra de negativa effekterna av coronapandemin

source: Liikkuva opiskelu
se: Studier i rörelse

source: Digitaalisen etävalmennuksen ja –harjoittelun kehittäminen ja tukeminen seuroissa
se: Digital distanscoaching

source: Suhdeluvut
se: Form

source: €/asukas
se: €/befolkning

source: Nuorisotyö kouluissa
se: Ungdomsarbete i skolorna

source: Erityisavustus kouluissa ja oppilaitoksissa tehtävän nuorisotyön vahvistamiseen ja kehittämiseen
se: Specialunderstöd för stärkande och utvecklande av ungdomsarbetet i skolor och läroanstalter

source: Erityisavustus uuden etsivän nuorisotyöntekijän palkkaamiseen vuonna 2020
se: Specialunderstöd för att anställa en ny uppsökande ungdomsarbetare 2020

source: Erasmus+ -hankkeiden visualisointi
se: Erasmus+ -projectvisualisering

source: Erasmus+ -sivulle
se: Till Erasmus+ -sidan för projektet

source: Sulje
se: Stäng

source: Ahvenanmaa
se: Åland

source: Helsinki-Uusimaa
se: Helsinki-Nyland

source: Adult education staff mobility (KA104)
se: Mobilitetsprojekt inom vuxenutbildningen (KA104)

source: Strategic Partnerships for adult education (KA204)
se: Strategiskt partnerskapsprojekt inom vuxenutbildningen (KA204)

source: VET learner and staff mobility (KA102)
se: Mobilitetsprojekt inom yrkesutbildningen (KA102)

source: VET learner and staff mobility with VET mobility charter (KA116)
se: Ackrediterat mobilitetsprojekt inom yrkesutbildningen (KA116)

source: Strategic Partnerships for vocational education and training (KA202)
se: Strategiskt partnerskapsprojekt inom yrkesutbildningen (KA202)

source: Higher education student and staff mobility (KA103)
se: Europeiskt mobilitetsprojekt inom högskoleutbildningen (KA103)

source: Higher education student and staff mobility within programme countries (KA103)
se: Europeiskt mobilitetsprojekt inom högskoleutbildningen (KA103)

source: Strategic Partnerships for higher education (KA203)
se: Strategiskt partnerskapsprojekt inom högskoleutbildningen (KA203)

source: Youth mobility (KA105)
se: Ungdomsutbyte, Ungdomsarbetarnas mobilitet, Volontärtjänst (2014–2016) (KA105)

source: Volunteering Projects (KA125)
se: Volontärtjänst (KA125)

source: Volunteering Projects (KA125/KA135)
se: Volontärtjänst (KA125/KA135)

source: Strategic EVS (KA135)
se: Volontärtjänst (2017) (KA135)

source: Strategic Partnerships for youth (KA205)
se: Strategiskt partnerskapsprojekt inom ungdomssektorn (KA205)

source: Dialogue between young people and policy makers (KA347)
se: Dialog mellan ungdomar och beslutsfattare (KA347)

source: Youth Dialogue Projects (KA347)
se: Dialog mellan ungdomar och beslutsfattare (KA347)

source: Strategic Partnerships addressing more than one field (KA200)
se: Strategisk partnerskapprojet mellan åtminstone två sektorn (KA200)

source: School education staff mobility (KA101)
se: Mobilitetsprojekt inom den allmänbildande utbildningen (KA101)

source: Higher education student and staff mobility between Programme and Partner Countries (KA107)
se: Global mobilitet inom högskoleutbildningen (KA107)

source: Higher education student and staff mobility within programme countries (KA107)
se: Global mobilitet inom högskoleutbildningen (KA107)

source: Strategic Partnerships for school education (KA201)
se: Strategiskt partnerskapsprojekt inom den allmänbildande sektorn (KA201)

source: Strategic Partnerships for Schools Only (KA219)
se: Strategiskt partnerskapsprojekt mellan skolor (KA219)

source: Partnerships for Digital Education Readiness (KA226)
se: Strategiskt partnerskapsprojekt för beredskap i digital utbildning (KA226)

source: Partnerships for Creativity (KA227)
se: Partnerskap for kreativitet (KA227)

source: School Exchange Partnerships (KA229)
se: Utbytesprojekt mellan skolor (KA229)

source: Accreditation, certification or qualification body
se: Ackreditering, certifiering eller kvalificeringsmyndighet

source: Art association
se: Konstorganisation

source: Civil Society Organisation
se: Icke-statlig organisation

source: Cultural operators
se: Kulturaktör

source: European NGO
se: Europeisk icke-statlig organisation

source: European or international public body
se: Europeisk eller internationell offentlig organisation

source: Foundation
se: Stiftelse

source: Group of young people active in youth work
se: Informell grupp av ungdomar

source: Higher education institution (tertiary level)
se: Högskola

source: International agencies and organisations
se: Internationell myndighet eller organisation

source: International organisation under public law
se: Internationell organisation under offentlig rätt
